{
  "the_order_up": "The Order's Up!",
  "order_desc_one": "Did you know there are aver 13 features on the Pacific Place Offices app designed exclusively for the unique personalities that work here?",
  "order_desc_two": "Whether you are a creative visionary, a passionate socializer, or a no-nonsense achiever - the app is customized to enhance every aspect of your workday.",
  "button_text": "CUSTOMIZE NOW",
  "introduction": "Introduction",
  "introduction_desc": "Presenting 3 unique experiences, you can customize your gift and express your personality with Pacific Place Offices. Showcasing the wide variety of features the app offers and emphasizing on catering to your unique needs, that much better. making your everyday moments Don't miss out on the custom gifts for a limited time only. Located at the office lobbies of One Pacific Place, Two Pacific Place, and Three Pacific Place, needs discover how Pacific Place Offices app helps cater to your everyday order there's something for everyone so up at our booths!",
  "select_bag": "SELECT THIS BAG",
  "sold_out": "SOLD OUT",
  "electronic_bag": "Electronic Bag",
  "wellness_bag": "Wellness Bag",
  "workfolio": "Workfolio",
  "bag_desc": "Presenting 3 unique experiences, you can customize your gift and express your personality with Pacific Place Offices. ",
  "booth_blurb": "Booth Blurb",
  "booth_blurb_desc": "We know that everyone can benefit from a boost to their Work-life productivity and Pacific Place app has got you covered. Save valuable time in your day by skipping the lines with exclusive lunch and dinner bookings and checking the taxi queue status before heading to your next off-site meeting: Here at the ‘PACK 'N' GO’ station we encourage you to upgrade your work-life by finding new tools and services to help you have the most productive and hassle-free day (so you can enjoy your well-deserved down time!). Take a moment to express your creativity and customize your very own multi-functional work folio. Make your workplace work for you by making use of all the services available on the Pacific Place offices app."
}